// Адрес ,номер: Юбилейная 12-6 ,+375292314990
// Заказ: Межкомнатная дверь Бона-01(листв. сибиу)80-1,70-1,60-4,коробки-13,наличники-25,добор100-4,
// добор 200-5,1 притворная планка,3 шпонки
// Фурнитура: Ручка Rap 16 -5шт,2 завертки ,1 ригель ,12 петель,5 магнитных механизмов
// Входная дверь Марс-6 Ясень белый 96/L

export const itemsDoor = [
  {
    id: 1,
    info: {
      name: "Иванов Иван Иванович",
      address: "ул. Юбилейная, д. 58, кв. 3",
      number: "+375 (29) 684-23-87",
      sum: "1500",
    },
    order: {
      typeDoor: "Межкомнатная дверь",
      nameDoor: "Бона-01(листв. сибиу)",
      sizeDoor: "80/1.70/1.60/4",
      equipmentDoor:
        "коробки-13, наличники-25, добор100-4, добор 200-5,1 притворная планка, 3 шпонки",
      accessoriesDoor:
        "Фурнитура: Ручка Rap 16 -5шт,2 завертки ,1 ригель ,12 петель,5 магнитных механизмов",
    },
  },
  {
    id: 2,
    info: {
      name: "Пупкин Залупа Петрович ",
      address: "ул. Юбилейная, д. 58, кв. 3",
      number: "+375 (29) 684-23-87",
      sum: "1500",
    },
    order: {
      nameDoor: "Межкомнатная дверь Бона-01(листв. сибиу)",
      sizeDoor: "80/1.70/1.60/4",
      equipmentDoor:
        "коробки-13, наличники-25, добор100-4, добор 200-5,1 притворная планка, 3 шпонки",
      accessoriesDoor:
        "Фурнитура: Ручка Rap 16 -5шт,2 завертки ,1 ригель ,12 петель,5 магнитных механизмов",
    },
  },
];
